
/* Class = "NSWindow"; title = "Torrent Creator"; ObjectID = "5"; */
"5.title" = "Torrent Creator";

/* Class = "NSTextFieldCell"; title = "Comment:"; ObjectID = "70"; */
"70.title" = "Comment:";

/* Class = "NSTextFieldCell"; title = "Trackers:"; ObjectID = "71"; */
"71.title" = "Trackers:";

/* Class = "NSButtonCell"; title = "Change…"; ObjectID = "73"; */
"73.title" = "Change…";

/* Class = "NSTextFieldCell"; title = "Torrent File:"; ObjectID = "74"; */
"74.title" = "Torrent File:";

/* Class = "NSButtonCell"; title = "Private"; ObjectID = "77"; */
"77.title" = "Private";

/* Class = "NSButtonCell"; title = "Create"; ObjectID = "78"; */
"78.title" = "Create";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "79"; */
"79.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Open when created"; ObjectID = "81"; */
"81.title" = "Open when created";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "82"; */
"82.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Creating torrent file…"; ObjectID = "83"; */
"83.title" = "Creating torrent file…";

/* Class = "NSTextFieldCell"; title = "Each tracker will be placed into its own tier"; ObjectID = "108"; */
"108.title" = "Each tracker will be placed into its own tier";

/* Class = "NSTextFieldCell"; title = "Source:"; ObjectID = "f1g-Kk-weU"; */
"f1g-Kk-weU.title" = "Source:";
